[
  {
    "img": "https://res.cloudinary.com/programming-hero-image/image/upload/public/files/1622954504238.png",
    "title": "complete web development",
    "desc": "ফটাফট কয়েকটা ভিডিও দেখে HTML, CSS শিখে ফটাফট চমৎকার দুইটা ওয়েবসাইট বানিয়ে ফেলবে। এবং সেগুলার লিংক যেকারো সাথে শেয়ার করে ভাব পেটাতে পারবে। বুটস্ট্রাপ (bootstrap) নামক পপুলার ফ্রেমওয়ার্ক এর খুঁটিনাটি ভাজা ভাজা করে ফেলবে। তারপর সেটা দিয়েও দুইটা ই-কমার্স ওয়েবসাইট বানিয়ে ফেলবে। কি মজা ! জাভাস্ক্রিপ্টের ছয়টা মেইন জিনিস, জাভাস্ক্রিপ্ট দিয়ে প্রবলেম সলভিং, ইন্টারভিউ এর প্রশ্ন-উত্তর। এমনকি ES6 দিয়ে তোমার নলেজকে যোগোপযোগী করে তুলবে জাভাস্ক্রিপ্ট দিয়ে ব্যাংকের deposit, withdraw এর লাইভ ক্যালকুলেশন থাকছে।",
    "price": 5500,
    "discount": 4500,
    "id": 1000
  },
  {
    "img": "https://bohubrihi.com/wp-content/uploads/2021/06/Back-End-Web-Development-with-JavaScript-1536x864.jpg",
    "title": "ব্যাক এন্ড ওয়েব ডেভেলপমেন্ট শিখুন জাভাস্ক্রিপ্ট ব্যবহার করে",
    "desc": "একটি ওয়েবসাইট বা অ্যাপ্লিকেশনে আপনি ইউজার হিসাবে যে ইন্টারঅ্যাকশন করেন, তা একটি সিস্টেমের মাধ্যমে কাজ করে। এ সিস্টেমের বিভিন্ন এলিমেন্টকে একসাথে বলা হয় ব্যাক এন্ড। শুধু জাভাস্ক্রিপ্ট দিয়ে ব্যাক এন্ড ওয়েব ডেভেলপমেন্টের উপর আকর্ষণীয় ক্যারিয়ার গড়তে পারবেন আপনি। এর জন্য প্রয়োজনীয় প্রোগ্রামিং স্কিলগুলো শিখুন ৪ মাসের মধ্যে, ১২টি প্র্যাকটিক্যাল প্রজেক্টের মাধ্যমে।",
    "price": 5500,
    "discount": 5200,
    "id": 101
  },
  {
    "img": "https://bohubrihi.com/wp-content/uploads/2021/06/Front-End-Web-Development-Career-Track-Bohubrihi-1536x864.jpg",
    "title": "ফ্রন্ট এন্ড ওয়েব ডেভেলপমেন্ট কোর্স করে ক্যারিয়ার গড়ুন",
    "desc": "একটি ওয়েবসাইট বা অ্যাপ্লিকেশনের যেসব এলিমেন্টের সাথে আপনি ইউজার হিসাবে সরাসরি ইন্টারঅ্যাক্ট করতে পারেন, সেগুলোকে একসাথে বলা হয় ফ্রন্ট এন্ড। শুধু ফ্রন্ট এন্ড ওয়েব ডেভেলপমেন্টের উপর আকর্ষণীয় ক্যারিয়ার বানানোর জন্য প্রয়োজনীয় প্রোগ্রামিং স্কিলগুলো শিখুন ৪ মাসের মধ্যে, ১৪টি প্র্যাকটিক্যাল প্রজেক্টের মাধ্যমে।",
    "price": 3000,
    "discount": 2900,
    "id": 102
  },
  {
    "img": "https://bohubrihi.com/wp-content/uploads/2021/06/back-end-web-development-with-python-bohubrihi-career-track-1536x864.png",
    "title": "ব্যাক এন্ড ওয়েব ডেভেলপমেন্ট কোর্স করে ক্যারিয়ার গড়ুন",
    "desc": "একটি ওয়েবসাইট বা অ্যাপ্লিকেশনে আপনি ইউজার হিসাবে যে ইন্টারঅ্যাকশন করেন, তা একটি সিস্টেমের মাধ্যমে কাজ করে। এ সিস্টেমের বিভিন্ন এলিমেন্টকে একসাথে বলা হয় ব্যাক এন্ড। শুধু ব্যাক এন্ড ওয়েব ডেভেলপমেন্টের উপর আকর্ষণীয় ক্যারিয়ার গড়তে প্রয়োজনীয় প্রোগ্রামিং স্কিলগুলো শিখুন ৪ মাসের মধ্যে, ৮টি প্র্যাকটিক্যাল প্রজেক্টের মাধ্যমে। ",
    "price": 3000,
    "discount": 2900,
    "id": 103
  },
  {
    "img": "https://bohubrihi.com/wp-content/uploads/2021/06/Introduction-to-Database-1536x864.jpg",
    "title": "বাংলায় শিখুন ডেটাবেজ ম্যানেজমেন্ট",
    "desc": "ডেটাবেজ নিয়ে আগ্রহী হলে এ কোর্সটি করতে পারেন। কোর্সটিতে বেসিক ডেটাবেজ ম্যানেজমেন্ট সিস্টেম থেকে শুরু করে রিলেশনাল ডেটাবেজ, ডেটা মডেলিং, ডেটাবেজ আর্কিটেকচার, ডেটা ম্যানিপুলেশন সবকিছু নিয়ে জানতে পারবেন। অ্যাডভান্সড ডেটাবেজ সিস্টেম নিয়ে কাজ করতে চাইলে এ ধারণাগুলো আপনাকে সাহায্য করবে।",
    "price": 700,
    "discount": 650,
    "id": 104
  },
  {
    "img": "https://bohubrihi.com/wp-content/uploads/2021/04/Back-End-Web-Development-with-NodeJS-Express-and-MongoDB-1536x864.jpg",
    "title": "Learn Backend Web Development With Node Js, Express And MongoDB",
    "desc": "বর্তমানের অন্যতম ডিমান্ডিং জাভাস্ক্রিপ্ট রানটাইম সিস্টেম – Node JS ব্যবহার করে সার্ভার সাইড ডেভেলপমেন্ট শিখুন। হাতে কলমে প্রজেক্ট করে NodeJS এর বিভিন্ন কনসেপ্ট ও মডিউল – Express এবং ডেটাবেজ সাইডে NoSQL তথা MongoDB শেখার পাশাপাশি REST API ব্যবহার করে ফ্রন্ট এন্ড ও ব্যাক এন্ড কানেক্ট করার দক্ষতা অর্জন করুন।",
    "price": 1900,
    "discount": 1789,
    "id": 105
  },
  {
    "img": "https://bohubrihi.com/wp-content/uploads/2021/09/php-bangla-course-bohubrihi.jpg",
    "title": "ওয়েব ডেভেলপমেন্টের জন্য পিএইচপি শিখুন!",
    "desc": "বাংলাদেশের সফটওয়্যার ইন্ডাস্ট্রিতে ওয়েব ডেভেলপমেন্ট মার্কেটের ৬০% জুড়েই বিচরণ করছে PHP এবং PHP এর ফ্রেমওয়ার্ক! এই বিশাল মার্কেটে আপনার জায়গা বুঝে নিন – শুরুটা হোক এই কোর্স থেকে!",
    "price": 1500,
    "discount": 1400,
    "id": 106
  }
]
